{
    "navbar": {
      "home": "Home",
      "about": "About",
      "volunteer": "Volunteer",
      "involve": "Get Involved",
      "contact": "Contact"
    },

    "footer": {
      "about_title": "About Us",
      "about_text": "VIDA y VOLUNTARIADO (VIVOL) is a non-profit organization that aims to promote experiential learning through multicultural integration processes. With this initiative, we seek to create an impact on diverse social realities through international and local volunteering.",
      "links_title": "Quick Links",
      "international": "International Volunteering",
      "national": "Volunteering in Peru",
      "family": "Host Family Program",
      "project": "Volunteer in My Project",
      "acknowledgments": "Acknowledgments",
      "contact": "Contact Us",
      "copyright": "All rights reserved"
    },

    "home_page": {
      "title": "International Volunteering",
      "get_involved" : "How to get involved?",
      "learn_more": "Learn more",
      "more_image1": "Volunteering",
      "more_title1": "ICYE Volunteering Program",
      "more_body1": "ICYE promotes global citizenship and cultural learning through exchanges and volunteering in over 40 countries for a fairer and more peaceful world.",
      "more_image2": "Host Family",
      "more_title2": "Host Family Program",
      "more_body2": "VIVOL welcomes international volunteers for a cultural learning program in Peru, hosting them with host families who provide support, integration, and share their culture.",
      "more_image3": "My project",
      "more_title3": "Volunteers in my project",
      "more_body3": "VIVOL promotes social volunteering to support local projects, ensuring legality and continuous support.",
      "quote": "As you grow older, you will discover that you have two hands: one for helping yourself, the other for helping others.",
      "start_now": "Start now",
      "documents": "Documents of interest",
      "destinations": "Destinations",
      "testimonials": "Testimonials",
      "testimonial1": "\"At 18, I had the incredible opportunity to travel as a volunteer to Mysore, India for six months. My time there was the best way to grow as a person, discover the kind of work I want to dedicate my life to, and meet people from a completely different culture who helped me broaden my view of life. Now, five years after my trip, I still consider it the best experience of my life, and I’m studying to dedicate myself to it full-time in the future.\"",
      "testimonial2": "\"Looking back on my volunteer work, every time someone asks me about my year in Argentina, it's impossible for me to sum up such an intense and pivotal experience in a simple one-sentence answer. For me, the experience of volunteering has been one of the most defining and impactful adventures of my life.\"",
      "testimonial3": "\"I’m not going to say it was easy — at first, it was really hard because you're forced to face your own reality and start to realize that what you have is actually quite a lot. I recommend doing a volunteer program in Peru, because I’m sure you’ll have some of the best moments of your life. Of course, there will be challenges, but that’s normal. It’s about getting used to a new environment, food, people, culture, and more. But getting to experience something so different from your home is a wonderful experience that will leave you with a ton of great memories.\"",
      "alliances": "Alliances"
    },

    "about_page": {
      "about": "Who We Are",
      "text1": "VIDA y VOLUNTARIADO (VIVOL) is a non-profit organization that aims to promote experiential learning through processes of multicultural integration. With this approach, we seek to create a positive impact on diverse social realities through both international and local volunteer work. At the same time, we aim for our participants to develop key skills such as:",
      "text2": "The combination of action and reflection in international volunteering helps shape independent, global-minded citizens.",
      "bullet1": "Language skills",
      "bullet2": "Growth in leadership, commitment, decision-making, and the ability to take risks.",
      "bullet3": "Strengthen their confidence, self-esteem, and independence.",
      "bullet4": "Broaden attitudes, values, and perceptions toward another culture.",
      "mission": "Mission",
      "mission_text": "To create an association that promotes alternative and experiential learning through international exchanges, allowing young people and civil society to gain a different perspective of the world based on equality and equity, while fostering awareness of individual impact on community well-being.",
      "vision": "Vision",
      "vision_text": "In the next 10 years, to become the first choice for alternative learning processes and the leading association in Lima for international cultural exchanges. Also, to create spaces and programs for collaboration with organizations to actively participate in social projects.",
      "values": {
        "title": "Values",
        "bullet1": "Responsibility",
        "bullet2": "Proactivity",
        "bullet3": "Solidarity",
        "bullet4": "Friendship",
        "bullet5": "Tolerance",
        "bullet6": "Mutual understanding",
        "bullet7": "Cultural diversity"
      }
    },

    "alt": {
      "language_change": "Cambiar idioma a español",
      "carousel_image": "Carousel image",
      "more_image1": "Volunteering image",
      "more_image2": "Host family image",
      "more_image3": "Projects image",
      "quote1": "Paper background",
      "colaboration": "People joining hands",
      "testimonials_img": "Photo attached to the testimonial",
      "about_image1": "Volunteers in front of a pond",
      "about_image2": "Volunteers in front of on a boat",
      "about_image3": "Volunteers with surfing gear"
    },

    "button": {
      "language_text": "Español",
      "carousel": "Let's start"
    }
  }
  